
/* Class = "NSWindow"; title = "Verbindt account"; ObjectID = "5"; */
"5.title" = "Verbindt account";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "59"; */
"59.title" = "Wachtwoord:";

/* Class = "NSButtonCell"; title = "Onthoud wachtwoord"; ObjectID = "61"; */
"61.title" = "Onthoud wachtwoord";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "63"; */
"63.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "64"; */
"64.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "Voer het wachtwoord van uw account in"; ObjectID = "68"; */
"68.title" = "Voer het wachtwoord van uw account in";
